<template>
	<div>
		<back-button />
		<p style="text-align: center;">
			<img class="cream2-img" src="../assets/img/cream2.jpg" alt="creamtin1">
		</p>
		<p>
			ตอนช่วงทำโปรเจคแล้วฝึกงาน ช่วงนั้นเค้ารู้สึกว่าเค้าเป็นผู้ใหญ่มากขึ้นอย่างเห็นได้ชัด ไม่ต้องให้แฟรสั่งสอนมากเท่าไหร่แต่ก็ยังคงสั่งสอนอยู่
			และเค้าก็ยังทำตามแฟนอยู่ เค้ารักแฟนนะที่เค้าทำไปทำตัวเป็นผู้ใหญ่ขึ้นเพราะเค้าคำนึงถึงอนาคตด้วย เค้าจริงจังกับแฟน เค้าไม่ได้คำนึงถึงแต่
			อนาคตของเค้า แต่เป็นอนาคตของเค้ากับแฟนด้วย เค้าเลยผลักดันตัวเองให้เก่งขึ้นละทำให้เต็มที่ที่สุดเพื่อให้อนาคตของเราดีนะ
		</p>
		<p style="text-align: center;">
			<img class="cream2-img" src="../assets/img/cream2-1.jpg" alt="creamtin1">
		</p>
	</div>
</template>