<template>
	<div>
		<p>
			ตอนมัธยมรู้สึกว่าจะฝ่าฟันไรมาเยอะทำไรทำแม่งหมด ไม่เรื่องมากทั้งคู่ แล้วมีความสุขมากเพราะไม่มีเรื่องไรให้คิดมากทั้งนั้น
			รอกลับบ้านาจกวัดราชพร้อมกัน เดินเล่นเซนทรัลแล้วกลับ ไปไหนก็นั่งรถเมล์ เจอกันแค่ถึง 17.00 ก็กลับไรงี้ แต่ก็มีความสุข
			ตอนนั้นแฟนอาจจะชอบเค้ามากกว่าตอนนี้เพราะเค้าทำไรให้แฟนหลายอย่างทั้งของทำ ทั่งทำอะไรที่มันแปลกว่า ทำไปได้ไง
			เค้าก็งงตัวเองเหมือนกันว่าเค้าทำไปได้ไงแต่เค้าทำด้วยใจทุกอันนะ คงทำด้วยใจแหละ 5555 หลังๆไมไ่ด้ทำให้เพราะเค้าชอบคิดว่า
			เค้าทำให้ได้ตลอดแหละแค่ไม่มีเวลา แล้วรู้อยู่แล้วว่ารักกันแต่บางทีแฟนก็ยังอยากได้ของอยู่ไปเรื่อย 5555 เพราะเค้าทำได้เพราะความรัก
			อยากให้แฟนได้รู้ไว้นะว่าเค้ายังเหมือนเดิมรักแฟนเหมือนเดิม เค้าแค่โตขึ้นมาละขี้เกียจ บอกตรงๆ 555 แต่เค้ารักแฟนเหมือนเดิมทุกอย่างเลยนะ
		</p>
	</div>
</template>