<template>
	<div>
		<back-button />
		<p style="text-align: center;">
			<img class="cream1-img" src="../assets/img/cream1.png" alt="creamtin1">
		</p>
		<p>
			ตั้งแต่อยู่ด้วยกันมาเค้ารักแฟนมาตลอดแต่เค้าก็ไม่ได้เป็นที่ดีตลอดเสมอไปเค้าชอบทำแฟนเสียใจอยู่บ่อยๆ
			ไม่เหมือนกับแฟนที่ทำดีกับเค้ามาตลอด เค้าทำไรไม่ดีกับแฟนไปเค้าขอโทษแต่ก่อนแฟนชอบถ่ายรูปแบบนี้ เอาจริงๆเค้าไม่ค่อยชอบ
			แต่เค้าก็ถ่ายเพราะเค้าทำเพื่อแฟน55555 แต่ก่อนเค้าทำตัวแย่อะ เข้ามหาลัยแรกๆ เห่อไปหมดขอโทษจริงๆ
			เค้าทำตัวไม่ดีจนลืมสิ่งที่เราผ่านมาด้วยกันไปบ้าง แต่แฟนก็ทำให้เค้ากลับมาละมันทำให้เค้ารักแฟนมากขขึ้นกว่าเดิมจริงๆ
			เค้าสัญญาว่าเค้าจะรักแฟนตลอดไป ขอโทษที่ทำให้เสียใจบ่อยๆนะ
		</p>
	</div>
</template>